{
	"posts": [
		{
			"id": 1,
			"title": "Czy warto pozwać bank?",
			"lead": "Teraz jest najlepszy czas na złozenie pozwu. Wygrywanych jest 99.1% spraw.",
			"text": "Sprawy frankowe toczą się przed polskimi sądami już od lat. Na początku ani pełnomocnicy ani sądy nie wiedziały za bardzo jak do nich podejść. Przecieraliśmy szlaki, trochę analizując podobne sprawy zza granicy, a trochę po omacku. Na początku wygrywały banki, potem szale zwycięstwa się wyrównały. Teraz nie ma wątpliwości, że wygrywają kredytobiorcy. Jak donosi znany w internecie portal frankowy Życie bez kredytu, wygranych jest 99,1% spraw. Możemy to potwierdzić, bo od początku 2020 roku nie przegraliśmy prawomocnie żadnej sprawy (zdarzały się niekorzystne wyroki I instancji). Zachęcamy do kontaktu, policzymy za darmo ile można wygrać."
		},
		{
			"id": 2,
			"title": "Czy warto czekać z pozwem?",
			"lead": "Wciąż nie zapadło orzeczenie Sądu Najwyższego w sprawie III CZP 11/21, w którym SN miał wiążąco odpowiedzieć na kilka bardzo ważnych dla frankowiczów kwestii.",
			"text": "Czy warto na niego czekać? W naszej ocenie, zdecydowanie nie. SN odwleka wydanie orzeczenia od ponad pół roku, a teraz skierował zapytanie do TSUE, co zdecydowanie wydłuży postępowanie. TSUE już wielokrotnie wypowiadał się w sprawach kredytów CHF i zawsze stał po stronie konsumentów. Obecnie polskie sądy jednolicie wydają wyroki zasądzające. Teraz jest najlepszy czas by pozwać bank i nie ma sensu z tym czekać. Zapraszamy do kontaktu. Oferujemy darmową analizę umowy kredytu frankowego."
		},
		{
			"id": 3,
			"title": "Wyrok Sądu Najwyższego V CSK 382/18",
			"lead": "Dzisiaj przypominamy ważny wyrok Sądu Najwyższego V CSK 382/18. Wyrok odnosi się w sposób kompleksowy do kwestii kredytów w CHF i stanowi ważny punkt odniesienia dla wszystkich spraw frankowych.",
			"text": "Najważniejsze tezy uzasadnienia: Klauzule przeliczeniowe (przeliczające kwoty na inną walutę) określają główne świadczenia stron. Jeżeli po wyeliminowaniu tych klauzul umowa nie może zostać utrzymana w mocy, umowa powinna być uznana za nieważną. Uznanie klauzul umowy za abuzywne (art. 385[1] §1 zd. 1 kc) oznacza, że nie wywołują one skutków prawnych od początku i z mocy samego prawa, co sąd ma wziąć pod uwagę z urzędu. Kwoty spłaconej na rzecz banku przez kredytobiorcę na podstawie postanowienia abuzywnego jest świadczeniem nienależnym. Podlega zatem zwrotowi. Bez znaczenia jest, czy kredytobiorca jest jednocześnie dłużnikiem banku (tzw. teoria dwóch kondykcji - pisaliśmy o tym we wcześniejszym poście). Niedopuszczalne jest 'odfrankowienie' umowy tj. utrzymywanie jej w mocy przy przyjęciu, że jest to kredyt złotówkowy oprocentowany według stawki LIBOR. Zawarcie aneksu do umowy w związku z ustawą 'antyspreadową' nie prowadzi do automatycznego uznania, iż kredytobiorca zgodził się na pierwotne klauzule abuzywne. Sąd Najwyższy zasygnalizował także możliwość dochodzenia przez banki wynagrodzenia za bezumowne korzystanie z kapitału, ale ten temat będzie omówiony w późniejszym czasie. Zapraszamy do kontaktu. Oferujemy darmową analizę umowy kredytu frankowego."
		},
		{
			"id": 4,
			"title": "Teoria dwóch kondykcji",
			"lead": "Dlaczego teoria ''dwóch kondykcji'' jest korzystna dla kredytobiorców?",
			"text": "7 maja 2021 r., Izba Cywilna Sądu Najwyższego odpowiedziała na ważne pytania zadane przez prof. Mariusza Goleckiego, rzecznika finansowego (sygn. akt: III CZP 6/21). Zgodnie z powyższą uchwałą, sądy przy ustaleniu nieważności umowy kredytowej powinny stosować przy wzajemnych rozliczeniach pomiędzy stronami teorię dwóch kondykcji, a nie teorię salda. Jest to korzystne dla frankowiczów, ponieważ przy zastosowaniu teorii salda sąd od razu potrąca roszczenia klienta z roszczeniami banku i zasądza na rzecz kredytobiorcy jedynie nadwyżkę. W teorii dwóch kondykcji sąd zasądza na rzecz frankowicza całą należną mu kwotę. Bank musi osobno dochodzić od swojego byłego klienta zapłaty swojego roszczenia. Związana z tym jest także kwestia przedawnienia roszczeń banku - ale o tym napiszemy w późniejszym czasie."
		},
		{
			"id": 5,
			"title": "Bomba atomowa na banki?",
			"lead": "W sądach kiełkuje linia orzecznicza, której upowszechnienie oznaczałoby katastrofę dla banków.",
			"text": "''Twarde'' unieważnianie umów, z powodu sprzeczności z naturą stosunku prawnego, przekreśla możliwość dochodzenia przez nie roszczeń - pisze ''Puls Biznesu''.<br> Niemal równo rok temu, na świątecznym spotkaniu z bankowcami, Jacek Jastrzębski, przewodniczący Komisji Nadzoru Finansowego (KNF), przedstawił koncepcję rozwiązania problemu frankowego w ramach ugód zawieranych z klientami i przewalutowania portfela walutowego na złote. Minął rok. Sprawy zaszły tak daleko, że banki może uratować już tylko interwencyjne rozwiązanie ustawowe - pisze gazeta.<br> W około 80-90 proc. spraw sądowych zapadają wyroki unieważniające umowy kredytowe. A nie jest to najgorszy scenariusz dla sektora bankowego. Kiełkuje bowiem linia orzecznicza, która, jeśli się utrwali, sprawi, że nie będzie czego zbierać z banków. Wiosną zeszłego roku działalność rozpoczął XXVIII wydział Sądu Okręgowego w Warszawie, powołany do rozstrzygania wyłącznie sporów frankowych. W przypadku abuzywności zapisów sąd zazwyczaj ustala, że po ich usunięciu umowa dalej nie może obowiązywać i orzeka, że w związku z tym jest bezskuteczna. Wyroków, które zapadły w XXVIII wydziale, nie poprzedzało jednak badanie abuzywności. Sąd stwierdzał, że treść umowy w ogóle jest sprzeczna z naturą stosunku prawnego i w konsekwencji jest nieważna. Dla banków to ogromna różnica. Unieważnienie z tytułu sprzecznego z naturą stosunku prawnego to tzw. twarde unieważnienie. Tu bieg terminu przedawnienia zaczyna się w momencie wypłaty kredytu. Ponieważ spory frankowe dotyczą umów sprzed kilkunastu lat, w świetle takich rozstrzygnięć wszelkie roszczenia banków są dawno nieaktualne.<br> <br> Trzeba zatem się spieszyć z pozywaniem banków, zanim ustawodawca wprowadzi niekorzystne dla kredytobiorców rozwiązanie ustawowe. Radzę, aby nie zwlekać z wytoczeniem powództwa ani chwili - nie będzie już lepszego czasu dla frankowiczów."
		}
	]
}
